{
    "preguntas":{
        "lectura": [
            {
                "categoria": "Comprensión Lectora",
                "id": 1,
                "pregunta": "La Montaña Mágica es un clásico de la literatura",
                "opciones": ["Universal", "Alemana", "Europea", "Suiza"],
                "respuestas": ["Universal"]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 2,
                "pregunta": "¿Quién tomó un sendero a la izquierda que conducía a la aldea?",
                "opciones": ["La persona que observaba a Hans Castorp.", "El narrador de la historia.", "El mismo Hans Castorp.","El mismo Thomas Mann."],
                "respuestas": ["El mismo Hans Castorp."]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 3,
                "pregunta": "Al fondo del barranco y en las laderas podía verse",
                "opciones": ["Pinos que tenían sus raíces en las mismas rocas.", "Campánulas perennes que crecían en todas partes.", "Troncos gigantescos, aislados y en pequeños grupos.", "Imponentes pinos aislados y en pequeños grupos."],
                "respuestas": ["Troncos gigantescos, aislados y en pequeños grupos."]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 4,
                "pregunta": "¿Qué hizo cuando Hans Castorp cruzó el puentecillo y se sentó?",
                "opciones": ["Contemplar el espectáculo del paisaje y escuchar el rumor que se producía.", "Reflexionar sobre los distintos momentos vividos en el paseo en el bosque.", "Experimentar el estado de la soledad desde la otra orilla del torrente.", "Analizar la razón del temblor de sus rodillas que cada vez le preocupaba más."],
                "respuestas": ["Contemplar el espectáculo del paisaje y escuchar el rumor que se producía.", "Experimentar el estado de la soledad desde la otra orilla del torrente."]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 5,
                "pregunta": "El paisaje descrito dentro y fuera del bosque corresponde a lo observado en:",
                "opciones": ["Un paseo de fin de semana por las inmediaciones del río Pance.", "Un paseo de encuentro con la naturaleza que hacía Hans Castorp.", "Una excursión de al menos un día al nacimiento del río Cauca.", "Una excursión de Thomas Man en la que escribió la Montaña Mágica."],
                "respuestas": ["Una excursión de Thomas Man en la que escribió la Montaña Mágica."]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 6,
                "pregunta": "El torrente que aparecía en la ventana a la derecha tenía el siguiente recorrido:",
                "opciones": ["Descendía por su lecho, luego sobre bloques de roca y después hacia el valle.", "Fluía sobre bloques de roca, descendía por su lecho y después hacia el valle.", "Descendía por su lecho, luego hacia el valle y después sobre bloques de roca.", "Fluía hacia el valle, luego por su lecho y después sobre bloques de roca."],
                "respuestas": ["Fluía hacia el valle, luego por su lecho y después sobre bloques de roca."]
            },
            {
                "categoria": "Comprensión Lectora",
                "id": 7,
                "pregunta": "La expresión, “Impregnaba en aquel hermoso lugar apartado del mundo” quiere decir:",
                "opciones": ["Que solo combinando el canto y el paisaje se logra la belleza del bosque.", "Que el paisaje se llenaba un poco con el canto en voz baja.", "Que se lograba un estado aún más bello que el paisaje que se ofrecía.", "Imponentes pinos aislados y en pequeños grupos."],
                "respuestas": ["Que el paisaje se llenaba un poco con el canto en voz baja."]
            }
        ]
    }
}